Import Task List Management/Import/TaskListImport/ImportServices/EMailTemplate.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP:Body>
    <ImportEMailTemplate xmlns="http://schemas.cordys.com/default">
      <EMailTemplates>
        <EMailTemplate>
          <Name>PARAMETER</Name>
          <Description>PARAMETER</Description>
          <Status>PARAMETER</Status>
          <RowNumber>PARAMETER</RowNumber>
          <FailedInstanceID>PARAMETER</FailedInstanceID>
          <EMailTemplateID>PARAMETER</EMailTemplateID>
        </EMailTemplate>
      </EMailTemplates>
    </ImportEMailTemplate>
  </SOAP:Body>
</SOAP:Envelope>